{
  "type": "FeatureCollection",
  "crs": {
    "type": "name",
    "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" }
  },
  "features": [
    {
      "type": "Feature",
      "properties": {
        "STATE_ID": 960,
        "NAME": "Небраска",
        "FACILITY": "В 1860-х годах, после того как правительство США вынудило многие индейские племена покинуть свои традиционные земли и переселиться в резервации, появилась возможность развития сельского хозяйства на новых землях. Согласно Акту о Гомстедах, тысячи поселенцев прибыли в Небраску, чтобы занять выделенные им федеральным правительством земли под фермерские хозяйства. Быстрый рост населения позволил территории претендовать на права штата."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [40.9250100, -98.3420100]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "STATE_ID": 1219,
        "NAME": "Монтана",
        "FACILITY": "В 1850-х годах в пределах будущей Монтаны были открыты солидные залежи золота и меди. 26 мая 1864 г. Монтана получила статус федеральной территории США. Название территории (а затем штата) происходит от испанского слова montaña (гора). Первой её столицей стал Баннак (Bannack). Первым губернатором был Сидни Эджертон (Sidney Edgerton). В 1865 г. столица территории была перенесена в Верджиния-Сити, а в 1875 г. — в город Хелена."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [45.7832900, -108.5006900]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "STATE_ID": 1217,
        "NAME": "Техас",
        "FACILITY": "К середине 1830-х гг. диктатура и беззаконие в Мексике привели к тому, что государство оказалось на грани распада: территории Техаса и Юкатана выразили — согласно конституционному праву — желание отделиться. В 1835 году президент Мексики генерал Антонио Лопес де Санта-Анна предложил новую конституцию, согласно которой отменялось рабство, бывшее нормой среди американских переселенцев. Кроме того он усилил давление на американцев, требуя разоружения и принудительного выдворения нелегальных иммигрантов из пограничных штатов США и отдачи их земель. Эта политика мексиканского правительства вызывала недовольство среди жителей Техаса, и послужила поводом к войне за независимость."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [30.2671500, -97.7430600]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "STATE_ID": 123,
        "NAME": "Орегон",
        "FACILITY": "В древности на территории Орегона жили индейские племена банноки, чинуки, кламаты, модоки, не-персе (от фр. nez perce — проткнутый нос). В 1778 году берега современного Орегона обследовал Джеймс Кук, искавший здесь северо-западный проход. В 1792 году по низовьям реки Колумбия прошёл бостонский капитан Роберт Грей. Именно он дал реке название в честь своего корабля. В 1805—1806 годах экспедиция Льюиса и Кларка обследовала устье реки Колумбия и основала здесь форт Клатсоп."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [44.0581700, -121.3153100]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "STATE_ID": 123,
        "NAME": "Юта",
        "FACILITY": "Первыми европейцами на территории современного штата были солдаты Франсиско де Коронадо (1540), искавшие Семь городов Сиболы. В 1776 году два францисканских миссионера Сильвестре де Эскаланте и Франсиско Домингес прошли здесь с экспедицией, целью которой был поиск удобного маршрута для прокладки дороги между Санта-Фе и испанскими миссиями в Калифорнии. К 1825 году здесь побывали такие известные маунтинмены, как Уильям Эшли, Томас Фицпатрик, Джим Бриджер и Джедедайя Смит. В 1843—1844 годах Джон Фримонт первым исследовал район Большого Бассейна. В 1840-е годы Юта служила транзитной территорией для многих экспедиций и переселенцев в Калифорнию, в том числе для печально известной экспедиции Доннера в 1846 году, по маршруту которой годом позже в Юту пришли первые мормоны из Иллинойса. Членам этой конфессии, скрывавшимся от преследований, выпало сыграть решающую роль в освоении региона."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [38.9577400, -111.85993000]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "STATE_ID": 121,
        "NAME": "Мичиган",
        "FACILITY": "На протяжении нескольких тысячелетий на территории Мичигана обитали индейские племена. Ко времени появления европейцев здесь обитали индейские племена оджибва (чиппева), оттава, потаватоми и гурон. Первым европейцем, побывавшим на Верхнем полуострове, был Этьен Брюле (1622). В 1668 году миссионер-иезуит Жак Маркетт основал здесь первое поселение Су-Сент-Мари — располагавшееся первоначально на ныне канадском берегу, оно затем разрослось на противоположный берег. В 1679 году Робер да ла Салль осуществил постройку первого европейского парусного судна на Верхнем озере."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [42.9633600, -85.6680900]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "STATE_ID": 143,
        "NAME": "Флорида",
        "FACILITY": "В местечке Пейдж-Лэдсон[en] в 11,5 километрах от побережья Мексиканского залива под водой на глубине 9 метров в непотревоженном геологическом контексте нашли каменные орудия и кости мастодонта возрастом 14550 лет назад[7]. До прибытия в Америку европейцев полуостров был населён индейцами тимукуа (исчезли в XVIII веке), калуса и семинолами. Испанский конкистадор Хуан Понсе де Леон, высадившийся здесь в 1513 году, объявил территорию владением испанской короны и нарёк полуостров la tierra florida («цветущая земля»). Первым городом во Флориде был основанный в 1564 году Сан-Агустин (ныне Сент-Огастин). По Парижскому мирному договору (1763) Великобритания обменяла у Испании Флориду на Гавану, однако уступила полуостров испанцам по итогам Американской войны за независимость (1775—1783)."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [28.5383400, -81.3792400]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "STATE_ID": 183,
        "NAME": "Теннесси",
        "FACILITY": "Территория Теннесси населена не менее 12 тыс. лет[8]. Наименования этнических групп, обитавших в этих краях до появления европейцев, неизвестны, но археологи выявляют несколько основных культур: архаическую (до Х в. до н. э.), лесную (Х в. до н. э. — Х в. н. э.) и миссисипскую (X—XV вв.), которые были предшественниками индейцев крики, занимавших долину реки Теннесси до прихода племён чероки. Первыми попавшими сюда европейцами были испанские конкистадоры отряда Эрнандо де Сото (1540 г.). Они ещё застали здесь население крики и, вероятно, стали одной из причин депопуляции региона, невольно заразив индейцев европейскими болезнями. Освободившиеся земли вскоре заняли чероки, переселившиеся из Виргинии. По мере проникновения белых колонистов местное индейское население вытеснялось далее на юг и запад."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [36.16589000, -86.7844400]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "STATE_ID": 183,
        "NAME": "Нью-Йорк",
        "FACILITY": "Ко времени появления европейцев в этих местах жили племена ирокезской лиги и алгонкины, которые в ходе европейской колонизации Северной Америки подверглись значительному истреблению. Освоение региона началось с исследования р. Гудзон (Хадсон). В Нью-Йоркской бухте в 1524 году побывал Джованни Веррацано. В 1609 году Генри Гудзон, служивший у голландцев, дошёл по реке до района, где ныне находится г. Олбани. Здесь в 1614—1618 существовало первое поселение форт Нассау. В 1621 году эта территория была включена в состав голландских колониальных владений в Северной Америке, получивших название Новые Нидерланды. В 1626 году был основан г. Новый Амстердам (будущий Нью-Йорк), ставший центром голландских колоний. Эта территория была объектом длительной англо-голландской борьбы. В 1664 году голландский губернатор Петер Стёйвесант под давлением британского флота сдал колонию англичанам. С 1664 года (кроме 1673—1674) ею владели англичане (присвоившие своей новой колонии наименование Нью-Йорк). В 1664 году из колонии была выделена территория, ныне известная как штат Нью-Джерси, через год была установлена граница между Нью-Йорком и Коннектикутом, которая в дальнейшем не изменялась. В 1688 Нью-Йорк вместе с другими колониями вошёл в состав доминиона Новая Англия. После восстания под предводительством Я. Лизлера власть в колонии в течение двух лет была в руках мятежников (1689—1691).s"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [43.0481200, -76.1474200]
      }
    }
  ]
}